export const BASE_REACTIONS = ["👍", "❤️", "👎", "🔥", "🤩"];

export const Themes = [
    "Еда",
    "IT технологии",
    "Механика",
    "Автомобили",
    "Куклы",
    "Растения",
    "Животные",
    "Домашнее хозяйство",
    "Путешествия",
    "Фотография",
    "Кино и сериалы",
    "Музыка",
    "Книги и литература",
    "Спорт и фитнес",
    "Игры (видеоигры и настольные)",
    "Рукоделие и DIY",
    "Мода и стиль",
    "Здоровье и медицина",
    "Образование и наука",
    "Психология и саморазвитие"
]